/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes-database";
"iTunes Database File" = "iTunes-databasefil";
"iTunes Remote Library URL" = "URL for eksternt iTunes-bibliotek";
"iTunes Music Store URL" = "iTunes Store-URL";
"iTunes Device Plugin" = "iTunes-enhetspluginmodul";
"iTunes Visual Plugin" = "iTunes visuell pluginmodul";
"iTunes Audio Plugin" = "iTunes-lydpluginmodul";
"M3U Playlist" = "M3U-spilleliste";
"PLS Playlist" = "PLS-spilleliste";
"RMP Playlist" = "RMP-spilleliste";
"MP2 audio" = "MP2-lyd";
"NVF audio" = "NVF-lyd";
"CD Track" = "CD-lydspor";
"Audible audio" = "Audible-lyd";
"Podcast Subscription File" = "Podcast-abonnementsfil";
"iPod Game File" = "iPod-spillfil";
"Apple Device Software Update File" = "Programvareoppdateringsfil for Apple-enheter";
"Ringtone" = "Ringetone";
"iTunes Extra" = "iTunes Extras-innhold";
"iTunes LP" = "iTunes LP";
